<template>
  <div>
    所謂"光"是一種能量,以波動的方式直線傳播,因此又稱為"光線",而所謂"光源"是指發光體,光源所發出的電磁波稱為"光波",而人眼可接受的光波稱為"可見光",只佔所有光波的一小部份,
    在1879年愛迪生未發明電泡前,光的取得十分不易,除陽光月光星光等自然光外,就藉由燃燒所得的火光了,人造光源使人類可以自由選擇照明光源,直接利用自然光,或者打開燈光把黑夜便白晝,然而,隨著科技的發展,生活水準的提升,光源不僅運用在室內外照明,也運用在汽車舞台攝影投影幻燈醫療儀器工廠機器設備及各種儀器上,運用的範圍越來越廣,並且成為不可或缺的角色,因此,光源的研發成為一門高科技的學問了
    光源因其發光原理及使用上的差異,種類繁多,所以,欲將光源使用得當需了解以下光源的基本概念
    1. 電壓(V) 使用光源所需的電壓 2. 耗電量(W) 光源所消耗的電量 3. 電流(A) 4.
    光流量(lm) 光源所發出的總光量 5. 光強度(cd) 在某一特定方向角內所放射光的量
    6. 照度(lux) 光流量與被照面之比值 7. 色溫(K) 光源光色的程度 8. 光束角度( ° )
    光源發光投射的角度 9. 演色性 光源對於物體顏色呈現的程度 10. 點燈方向
    光源使用的方向 11. 平均壽命(H) 光源使用的壽命 12. UV-STOP
    光源具抗對人體有害之UVA及UVB的紫外線
  </div>
</template>
