<template>
<div>
    
一般用光源	一般用光源是指一般住家、教室、辦公室照明所用的光源,由於一般照明中光源的使用以明亮、經濟及維修容易為主要考量,配合氣氛及裝飾為輔,以普通燈泡、瑩光燈管、省電燈泡、2D燈管、螺旋燈管、3U燈管 、PL燈管、PLC燈管、BB燈管、鹵素燈泡等光源搭配各式燈具使用

商業用光源	商業用光源是指營業場所使用的光源,商業空間與住家都以室內照明為主,所使用的光源大致相同,然而商業空間重視商品展售,因此,偏向使用較高流明及高演色性的光源,以普通燈泡、瑩光燈管、省電燈泡、2D燈管、螺旋燈管、3U燈管、PL燈管、PLC燈管、BB燈管、鹵素燈泡、珠寶燈泡、AR燈泡、水銀燈泡、複金屬燈泡等較多元化光源設計

工程用光源	工程用光源是指公共工程、道路公程、大樓外觀、運動場、球場等所使用的光源,由於工程照明因照射空間最大,所以使用高照度、高流明、高透霧性且長壽命的光源,以複金屬燈泡、鈉氣燈泡、水銀燈泡、鹵素燈管等光源
	
影視用光源	影視用光源是指攝影、投影、幻燈、沖印等所使用的光源,由於影視光源講就高演色性、高色溫、高流明的光源,以鹵素杯燈、鹵素豆燈、磁座豆燈、HMI燈泡、HMP燈泡、液晶燈泡及其它影視燈泡等光源
	
舞臺用光源	舞台用光源是指舞台上所使用的光源,舞台設計造形多變,燈光也是千變萬化,舞台光源以PAR36、PAR46、PAR56、PAR64、鹵素杯燈、鹵素豆燈、磁座豆燈、鹵素燈管、HTI燈泡、HSD燈泡、HSR燈泡、HMI燈泡、HMP燈泡、黑燈管及其它舞臺燈泡等光源

儀器用光源	儀器用光源是指科學儀器光學儀器醫療儀器....各式精密儀器所需的光源,以鹵素杯燈、鹵素豆燈、磁座豆燈、指示燈泡等光源
	
工業用光源	工業用光源是指工廠廠房設備及機器所需的光源,以瑩光燈管、特殊燈管、複金屬燈泡、鈉氣燈泡、水銀燈泡、鹵素燈管、鹵素杯燈、鹵素豆燈、磁座豆燈、指示燈泡、XBO燈管、HBO燈管等光源

醫療用光源	醫療用光源是指醫療儀器檢測儀器所需的光源,以殺菌燈管、黃膽燈管、鹵素杯燈、鹵素豆燈、磁座豆燈、指示燈泡、HTI燈泡、無影燈泡燈管、紅外線燈泡等光源

汽車用光源	汽車用光源是指汽車所用之光源,以PAR36燈泡、PAR46燈泡、H1燈泡、H2燈泡、H3燈泡、H4燈泡、H5燈泡、H7燈泡、指示燈泡等光源

其它用光源	其它用光源是其它特殊用途的光源,如植物栽培、水族水草燈管、冷凍燈管、冰箱燈泡、驅蟲燈泡、交通號誌、航空燈泡.....等光源

</div>
</template>