<template>
<div>
1.安裝燈泡應注意那些事項?
   應先確定所使用電壓(110V或22OV)及旋入的燈座,是否與燈泡相符?點燈當中請勿隨意觸摸燈泡以免燙手.  
2.傳統鎢絲燈泡中磨砂與清光有何差異?又與真柔燈泡 真亮燈泡有何差異?
    傳統鎢絲燈泡中磨砂的燈泡可減少眩光和陰影 ,  清光(透明)的燈泡燈光明亮透徹.
    真柔燈泡的光線又較磨砂燈泡更柔和,且炫光及陰影更少,而真量燈泡的光線又比清光燈泡更明亮透徹.
3.省電燈泡真的省電嗎?可用來替換何種燈泡?
    省電燈泡與傳統鎢絲燈泡的燈座都是E-27,可互相替換來使用,而耗電量15W的省電燈泡與耗電量60W的傳統鎢絲燈泡其亮度是一樣的,因此,用省電燈泡替換傳統鎢絲燈泡將可省下75%的用電,再者,省電燈泡擁有3000小時的長效壽命是傳統鎢絲燈泡的三倍.
4.使用 三子星燈管(3U燈管)及螺旋燈管(麗晶燈管)時應注意什麼?
   使用3U燈管及螺旋燈管是不可以用橋接式螢光開關的，即使是在高電阻之下。原因是當平行串聯通過橋接式螢光開關時，即使關閉後迴路阻抗是無法完全達到無限大。使用白熾燈時則沒有任何問題。但是若使用3U燈管及螺旋燈管替換白熾燈管，此時開關內還有少許電流通過，使高阻抗輸入迴入的燈泡內之電容器迫充電達到臨界電壓而啟動。此時燈泡會持續地試著點亮而產生微弱的閃光。當有需要減載設計時，則需要將接電平行於負載。霓虹（螢光）指示燈需要穿過主載或是平行串接才可點亮.  
5. T8(直徑26mm)與 T12(直徑38mm) 的螢光燈管有何差異?
   T8(直徑26mm)的耗電量比T12(直徑38mm)的耗電量少10%,重量少30%,體積少40%,如果將T8(直徑26mm)的螢光燈管搭配電子式的安定器將更省電,而光線更舒適穩定,燈管壽命更長.
6.何為三波長燈管?與日光燈管的差異?
   三波長燈管主要由紅 黃 藍三種波長之光線組成白色光,能提高演色性及發光效率,其燈管特色是演色性佳接近自然光,發光效率高用電省,可直接替代普通日光燈使用,而三波長燈管耗電量比T12普通日光燈管少10﹪ , 光通量比標準光色的螢光燈高15﹪


</div>
</template>